{
  "pages": [
    {
      "url": "https://mfe.gov.ro/peos/anunturi/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Educație",
      "subcategorie_prezisa": "Conectare Și Inovare",
      "text_extras": "mfe | gov | peos | anunturi | Anunțuri Programul Educație și Ocupare – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Anunțuri Programul Educație și Ocupare | PEO: Decizia de recuperare a prefinanțării încheiată la 20.05.2025 privind proiectul PEO/71/PEO_P7/OP4/ESO4.5/PEO_A49/313183 „Conectare și Inovare: Formarea Profesională a Viitorului în Kinetoterapie și Sustenabilitate” beneficiar KINEGO SRL | Direcția Generală Programe Europene Capital Uman publică un material video referitor la cererea de rambursare în cadrul proiectelor finanțate prin PEO și PoIDS 2021-2027 | su_youtube url=\"https://youtu.be/LeOo8sCiauw | Lista plăților PEO la 14.08.2025 | Lista plăților PEO la 13.08.2025 | Autoritatea de Management pentru Programul Educație și Ocupare (PEO) 2021-2027 publică Lista proiectelor contractate pe regiuni de implementare la 31 iulie 2025 | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.2665110230445862,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/minister/organizare/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Direcţia Generală Programe Europene",
      "text_extras": "mfe | gov | minister | organizare | Organizare – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Organizare | 12. DIRECŢIA GENERALĂ PROGRAME EUROPENE CAPITAL UMAN | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.6435059905052185,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/twinning-infratire-institutionala/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Legal",
      "subcategorie_prezisa": "Principiile Care Stau La",
      "text_extras": "mfe | gov | twinning-infratire-institutionala | Twinning – înfrățire instituțională – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Twinning – înfrățire instituțională | România, în calitate de stat membru al Uniunii Europene, are dreptul, prin instituţiile sale, să acorde asistenţă prin proiecte de înfrăţire instituţională, in baza contractelor de înfrăţire instituţională incheiate intre institutiile donatoare de asistenta tehnica si beneficiarul de asistenta tehnica | Principiile care stau la baza implementării proiectelor de twinning şi modul de lucru sunt prezentate în Manualul de Twinning elaborat de Comisia Europeană | Cadrul legal general pentru reglementarea participării României la proiectele de înfrăţire instituţională în calitate de donator de asistenţă este reprezentat de | Pot acorda asistenta tehnica prin proiectele de înfrăţire instituţională, urmatoarele categorii de donatori | Modalitati de acordare a asistentei tehnice | Ministerul Fondurilor Europene, prin Directia Generala Mecanisme și Instrumente Financiare Nerambursabile indeplineste rol de | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.3979535698890686,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/programe-gestionate-direct-de-uniunea-europeana/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Financiar",
      "subcategorie_prezisa": "Programe Gestionate Direct De",
      "text_extras": "mfe | gov | programe-gestionate-direct-de-uniunea-europeana | Programe gestionate direct de Uniunea Europeană – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Programe gestionate direct de Uniunea Europeană | Ministerul Investițiilor și Proiectelor Europene (MIPE) coordonează pregătirea, dezvoltarea, armonizarea și funcționarea cadrului legislativ, instituțional și procedural pentru implementarea fondurilor europene structurale și de investiții 2014-2020/post 2020 și a altor instrumente și mecanisme de finanțare | Direcția Cooperare Europeană și Internațională (DCEI) asigură coordonarea metodologică şi monitorizarea participării României la programele, mecanismele şi iniţiativele europene gestionate centralizat de către Comisia Europeană (programele comunitare) şi analizează complementaritatea cu programele subsecvente Acordului de parteneriat. Contact – dcei@mfe.gov.ro | Apeluri deschise | Antifraudă | Cetățeni, Egalitatea, Drepturi și Valori | Corpul European de Solidaritate | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.23768238723278046,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/minister/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Politica De Coeziune",
      "text_extras": "mfe | gov | minister | Minister – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Minister | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.6933201551437378,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/programe/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Politica De Coeziune",
      "text_extras": "mfe | gov | programe | Programe – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Programe | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.6889480352401733,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/informatii-de-interes-public/acte-normative-in-consultare-publica/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Legal",
      "subcategorie_prezisa": "Acte Normative În Consultare",
      "text_extras": "mfe | gov | informatii-de-interes-public | acte-normative-in-consultare-publica | Acte normative în consultare publică – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Acte normative în consultare publică | Afișăm anul: 2025 | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.2915653884410858,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/comunicare/comunicarea-politicii-de-coeziune-2021-2027/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Educație",
      "subcategorie_prezisa": "Medicină Aplicată",
      "text_extras": "mfe | gov | comunicare | comunicarea-politicii-de-coeziune-2021-2027 | Comunicarea Politicii de Coeziune 2021-2027 – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Comunicarea Politicii de Coeziune 2021-2027 | Comisarul european pentru coeziune și reforme, Elisa Ferreira, comisarul european pentru locuri de muncă și drepturi sociale, Nicolas Schmit și ministrul Investițiilor și Proiectelor Europene, Marcel Boloș au participat în data de 3 aprilie 2023, alături de alți oficiali români și europeni, la evenimentul de lansare a Politicii de Coeziune 2021 – 2027 care a avut loc la Palatul Culturii din Iași | Cartea Politica de coeziune Elaborată de Ministerul Investițiilor și Proiectelor Europene, cartea prezintă o imagine de ansamblu asupra contribuției Politicii de coeziune la dezvoltarea economică, socială și teritorială a României și asupra investițiilor pe care le vor susține finanțările europene disponibile în perioada 2021-2027. Prima parte a cărții se concentrează asupra Politicii de coeziune, cea mai importantă politică de investiții de la nivelul UE și un instrument cheie pentru asigurarea dezvoltării incluzive, inteligente, digitale, reziliente și care contribuie la obiectivele privind neutralitatea climatică. Astfel, sunt prezentate rolul și impactul fondurilor aferente Politicii de coeziune și nivelul de absorbție a fondurilor în România. În continuare, cartea evidențiază contribuția programelor operaționale 2014-2020 la dezvoltarea fiecăruia dintre sectoarele cercetare, dezvoltare și inovare, digitalizare, mediul de afaceri, energie și schimbări climatice, mediu și riscuri, transport, educație, ocuparea forței de muncă, sănătate, incluziune socială, patrimoniu cultural și turism, iar apoi prezintă Programele Operaționale aferente perioadei de programare 2014-2020 și rezultatele obținute prin proiectele contractate. În context, sunt evidențiate proiecte de succes implementate cu sprijinul programelor operaționale, în exercițiul financiar anterior. Ulterior, cartea prezintă viziunea României pentru dezvoltarea economică, socială și teritorială. Accentul este pus pe prezentarea strategiei și priorităților de programare, precum și a Programelor naționale și regionale care vor oferi finanțări pentru dezvoltarea României începând din 2023. Astfel, sunt prezentate într-o abordare unitară prioritățile de investiții, alocarea financiară, beneficiarii eligibili sau grupul țintă și rezultatele prevăzute pentru fiecare Program Național și Regional. Noile programe finanțate din Politica de coeziune aferentă perioadei 2021-2027 vor însuma 46 de miliarde de euro pentru investiții în spitale mai sigure, rețele de transport, modernizarea infrastructurii de apă și canalizare și sprijin pentru mediul de afaceri. Descarcă Politica de coeziune în limba română Descarcă sinteza cărții în limba română Download the book in English Download the summary in English Proiecte vizitate în județul Vaslui: Spitalul Județean de Urgență, Creșa „13 Decembrie”, Fabrica de preparate din carne de pui „Safir” Printre obiectivele vizitate astăzi de oficialii români și europeni la Vaslui se află Spitalului Județean Vaslui, inclus pe lista unităților medicale ce vor fi finanțate prin PNRR cu o finanțare de 78 de milioane de euro. Unitatea medicală din Vaslui a beneficiat de alte 5 proiecte de investiții din fonduri europene prin POR, POCU și POIM, în valoare totală de 26 milioane euro. Tot prin POR a fost finanțată construirea și dotarea unei creșe cu program prelungit pentru un efectiv de maximum 72 de antepreșcolari din Vaslui. Proiectul propus are în vedere asigurarea unei infrastructuri educaționale de nivel antepreșcolar care să corespundă în primul rând normelor igienico-sanitare, normelor de securitate la incendiu și care să deservească totodată populația anteprescolară conform estimărilor pentru perioada de operare a investiției. Bugetul total alocat acestei investiții este de 7 milioane de lei. Comisarii europeni Elisa Ferreira și Nicholas Schmit, împreună cu ministrul Marcel Boloș și reprezentanții autorităților locale și-au continuat vizita în județul Vaslui la Fabrica de preparate din carne de pui „Safir”, afacere locală care în cei 30 de ani de activitate, s-a dezvoltat și s-a extins prin investiții și prin accesarea fondurilor europene, creând peste 700 de locuri de muncă în comunitate. Proiecte vizitate în jduețul Iași: Centrul de refugiați ucraineni, Centrul de simulare „Prof. univ. Dr. Cristian Dragomir”, Mitropolia Moldovei și Bucovinei, Centrul Național de Pregătire și Perfecționare în Stingerea Incendiilor și de Căutare-Salvare a Supraviețuitorilor Vizita obiectivelor finanțate din fonduri europene în județul Iași a inclus Centrul de Simulare Medicală, dezvoltat în cadrul Universității de Medicină și Farmacie Grigore T. Popa din Iași cu fonduri europene, prin Programul Operațional Regional 2014 – 2020. Operaționalizarea centrului de simulare este esențial predării medicinei aplicate, asigurând-se participarea, simultan, la un proces educațional de calitate ce acoperă cel puțin două domenii de specializare inteligentă, pentru 510 studenți ai Universității de Medicină și Farmacie “Gr. T. Popa” din Iași. Proiectul finanțat prin POR include dotarea centrului cu echipamente și software. Alte obiective vizitate astăzi de cei doi comisari europeni, împreună cu ministrul Investițiilor și Proiectelor Europene, a fost centrul de refugiați ucraineni din Iași, Mitropolia Moldovei și Bucovinei, respectiv Centrul Național de Pregătire și Perfecționare în Stingerea Incendiilor și de Căutare-Salvare a Supraviețuitorilor. Galerie foto 5be9df3856058fe931f53a1e697953ee[1] 71d4491b5ac3124997fe3b4ec56efed9[1] ef96e779973bd389d908c64e9826b3ce[1] 99df5df6daf5765157062f97e2d88bda[1] a8c8c1d9b222a7714c090dae308eeacd[1] 7dc9681fb6f01eed6a8f4766f4a627f7-1-scaled[1] 38a045429361776f9242e1ad00179fd4[1] 1bcbfb971791ece6b0d777f6115abd79[1] c4ca4238a0b923820dcc509a6f75849b-1000x500[1] c81e728d9d4c2f636f067f89cc14862c[1] b6d767d2f8ed5d21a44b0e5886680cb9-1000x500[1] eccbc87e4b5ce2fe28308fd9f2a7baf3-1000x500[1] e4da3b7fbbce2345d7772b0674a318d5-1000x500[1] 1679091c5a880faf6fb5e6087eb1b2dc[1] 8f14e45fceea167a5a36dedd4bea2543-1000x500[1] c9f0f895fb98ab9159f51fd0297e236d[1] 45c48cce2e2d7fbdea1afc51c7c6ad26[1] d3d9446802a44259755d38e6d163e820-1000x500[1] 6512bd43d9caa6e02c990b0a82652dca[1] c20ad4d76fe97759aa27a0c99bff6710-1000x500[1] aab3238922bcc25a6f606eb525ffdc56-1000x500[1] 9bf31c7ff062936a96d3c8bd1f8f2ff3-1000x500[1] c74d97b01eae257e44aa9d5bade97baf[1] 6f4922f45568161a8cdf4ad2299f6d23-1000x500[1] 1f0e3dad99908345f7439f8ffabdffc4-1000x500[1] 98f13708210194c475687be6106a3b84[1] 3c59dc048e8850243be8079a5c74d079-1000x500[1] 37693cfc748049e45d87b8c7d8b9aacd[1] 1ff1de774005f8da13f42943881c655f-1000x500[1] 8e296a067a37563370ded05f5a3bf3ec[1] 4e732ced3463d06de0ca9a15b6153677-1000x500[1] 182be0c5cdcd5072bb1864cdee4d3d6e[1] e369853df766fa44e1ed0ff613f563bd-1000x500[1] 1c383cd30b7c298ab50293adfecb7b18[1] 19ca14e7ea6328a42e0eb13d585e4c22[1] a5771bce93e200c36f7cd9dfd0e5deaa-1000x500[1] d67d8ab4f4c10bf22aa353e27879133c[1] d645920e395fedad7bbbed0eca3fe2e0[1] Galerie video Evenimentul de lansare a Programelor Naționale aferente Politicii de Coeziune 2021-2027 la Iași, în perioada 3-4 aprilie 2023 Comunicate de presă Politica de Coeziune 2021-2027, lansată la Iași în prezența comisarilor europeni Elisa Ferreira și Nicolas Schmit. Ce investiții aduc cele 46 de miliarde alocate României Comisarii europeni Elisa Ferreira și Nicolas Schmit, în vizită la obiectivele finanțate cu fonduri europene din județele Iași și Vaslui, împreună cu ministrul Marcel Boloș și reprezentanții autorităților locale | Descarcă Politica de coeziune în limba română Descarcă sinteza cărții în limba română Download the book in English Download the summary in English Proiecte vizitate în județul Vaslui: Spitalul Județean de Urgență, Creșa „13 Decembrie”, Fabrica de preparate din carne de pui „Safir” Printre obiectivele vizitate astăzi de oficialii români și europeni la Vaslui se află Spitalului Județean Vaslui, inclus pe lista unităților medicale ce vor fi finanțate prin PNRR cu o finanțare de 78 de milioane de euro. Unitatea medicală din Vaslui a beneficiat de alte 5 proiecte de investiții din fonduri europene prin POR, POCU și POIM, în valoare totală de 26 milioane euro. Tot prin POR a fost finanțată construirea și dotarea unei creșe cu program prelungit pentru un efectiv de maximum 72 de antepreșcolari din Vaslui. Proiectul propus are în vedere asigurarea unei infrastructuri educaționale de nivel antepreșcolar care să corespundă în primul rând normelor igienico-sanitare, normelor de securitate la incendiu și care să deservească totodată populația anteprescolară conform estimărilor pentru perioada de operare a investiției. Bugetul total alocat acestei investiții este de 7 milioane de lei. Comisarii europeni Elisa Ferreira și Nicholas Schmit, împreună cu ministrul Marcel Boloș și reprezentanții autorităților locale și-au continuat vizita în județul Vaslui la Fabrica de preparate din carne de pui „Safir”, afacere locală care în cei 30 de ani de activitate, s-a dezvoltat și s-a extins prin investiții și prin accesarea fondurilor europene, creând peste 700 de locuri de muncă în comunitate. Proiecte vizitate în jduețul Iași: Centrul de refugiați ucraineni, Centrul de simulare „Prof. univ. Dr. Cristian Dragomir”, Mitropolia Moldovei și Bucovinei, Centrul Național de Pregătire și Perfecționare în Stingerea Incendiilor și de Căutare-Salvare a Supraviețuitorilor Vizita obiectivelor finanțate din fonduri europene în județul Iași a inclus Centrul de Simulare Medicală, dezvoltat în cadrul Universității de Medicină și Farmacie Grigore T. Popa din Iași cu fonduri europene, prin Programul Operațional Regional 2014 – 2020. Operaționalizarea centrului de simulare este esențial predării medicinei aplicate, asigurând-se participarea, simultan, la un proces educațional de calitate ce acoperă cel puțin două domenii de specializare inteligentă, pentru 510 studenți ai Universității de Medicină și Farmacie “Gr. T. Popa” din Iași. Proiectul finanțat prin POR include dotarea centrului cu echipamente și software. Alte obiective vizitate astăzi de cei doi comisari europeni, împreună cu ministrul Investițiilor și Proiectelor Europene, a fost centrul de refugiați ucraineni din Iași, Mitropolia Moldovei și Bucovinei, respectiv Centrul Național de Pregătire și Perfecționare în Stingerea Incendiilor și de Căutare-Salvare a Supraviețuitorilor. Galerie foto 5be9df3856058fe931f53a1e697953ee[1] 71d4491b5ac3124997fe3b4ec56efed9[1] ef96e779973bd389d908c64e9826b3ce[1] 99df5df6daf5765157062f97e2d88bda[1] a8c8c1d9b222a7714c090dae308eeacd[1] 7dc9681fb6f01eed6a8f4766f4a627f7-1-scaled[1] 38a045429361776f9242e1ad00179fd4[1] 1bcbfb971791ece6b0d777f6115abd79[1] c4ca4238a0b923820dcc509a6f75849b-1000x500[1] c81e728d9d4c2f636f067f89cc14862c[1] b6d767d2f8ed5d21a44b0e5886680cb9-1000x500[1] eccbc87e4b5ce2fe28308fd9f2a7baf3-1000x500[1] e4da3b7fbbce2345d7772b0674a318d5-1000x500[1] 1679091c5a880faf6fb5e6087eb1b2dc[1] 8f14e45fceea167a5a36dedd4bea2543-1000x500[1] c9f0f895fb98ab9159f51fd0297e236d[1] 45c48cce2e2d7fbdea1afc51c7c6ad26[1] d3d9446802a44259755d38e6d163e820-1000x500[1] 6512bd43d9caa6e02c990b0a82652dca[1] c20ad4d76fe97759aa27a0c99bff6710-1000x500[1] aab3238922bcc25a6f606eb525ffdc56-1000x500[1] 9bf31c7ff062936a96d3c8bd1f8f2ff3-1000x500[1] c74d97b01eae257e44aa9d5bade97baf[1] 6f4922f45568161a8cdf4ad2299f6d23-1000x500[1] 1f0e3dad99908345f7439f8ffabdffc4-1000x500[1] 98f13708210194c475687be6106a3b84[1] 3c59dc048e8850243be8079a5c74d079-1000x500[1] 37693cfc748049e45d87b8c7d8b9aacd[1] 1ff1de774005f8da13f42943881c655f-1000x500[1] 8e296a067a37563370ded05f5a3bf3ec[1] 4e732ced3463d06de0ca9a15b6153677-1000x500[1] 182be0c5cdcd5072bb1864cdee4d3d6e[1] e369853df766fa44e1ed0ff613f563bd-1000x500[1] 1c383cd30b7c298ab50293adfecb7b18[1] 19ca14e7ea6328a42e0eb13d585e4c22[1] a5771bce93e200c36f7cd9dfd0e5deaa-1000x500[1] d67d8ab4f4c10bf22aa353e27879133c[1] d645920e395fedad7bbbed0eca3fe2e0[1] Galerie video Evenimentul de lansare a Programelor Naționale aferente Politicii de Coeziune 2021-2027 la Iași, în perioada 3-4 aprilie 2023 Comunicate de presă Politica de Coeziune 2021-2027, lansată la Iași în prezența comisarilor europeni Elisa Ferreira și Nicolas Schmit. Ce investiții aduc cele 46 de miliarde alocate României Comisarii europeni Elisa Ferreira și Nicolas Schmit, în vizită la obiectivele finanțate cu fonduri europene din județele Iași și Vaslui, împreună cu ministrul Marcel Boloș și reprezentanții autorităților locale | Proiecte vizitate în județul Vaslui: Spitalul Județean de Urgență, Creșa „13 Decembrie”, Fabrica de preparate din carne de pui „Safir” | Printre obiectivele vizitate astăzi de oficialii români și europeni la Vaslui se află Spitalului Județean Vaslui, inclus pe lista unităților medicale ce vor fi finanțate prin PNRR cu o finanțare de 78 de milioane de euro. Unitatea medicală din Vaslui a beneficiat de alte 5 proiecte de investiții din fonduri europene prin POR, POCU și POIM, în valoare totală de 26 milioane euro | Tot prin POR a fost finanțată construirea și dotarea unei creșe cu program prelungit pentru un efectiv de maximum 72 de antepreșcolari din Vaslui. Proiectul propus are în vedere asigurarea unei infrastructuri educaționale de nivel antepreșcolar care să corespundă în primul rând normelor igienico-sanitare, normelor de securitate la incendiu și care să deservească totodată populația anteprescolară conform estimărilor pentru perioada de operare a investiției. Bugetul total alocat acestei investiții este de 7 milioane de lei | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.44221407175064087,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/minister/anunturi-angajare/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Concurs Național",
      "text_extras": "mfe | gov | minister | anunturi-angajare | Anunţuri angajare – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Anunţuri angajare | CONCURS NAȚIONAL, PROIECT – PILOT | Contact cariere/concursuri: cariere.concursuri@mfe.gov.ro | Anunț privind examenul de promovare în grad profesional imediat superior pentru funcționarii publici din cadrul aparatului propriu al Ministerului Investițiilor și Proiectelor Europene | Erată anunț | Anunț promovare în clasă | Rezultatele selecției dosarelor | Rezultatele probei scrise | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.8482127785682678,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/comunicare/campanie-media-bani-europeni-pentru-idei-romanesti/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Comunicare",
      "text_extras": "mfe | gov | comunicare | campanie-media-bani-europeni-pentru-idei-romanesti | Campania media „Bani europeni pentru idei românești” – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Campania media „Bani europeni pentru idei românești” | Datorită fondurilor europene, mulți români sunt conectați la infrastructura de apă, la cea de internet sau transport, beneficiază de o educație mai bună în școli, de asistență și tratamente medicale în spitale sau de noi calificări pe piața muncii. Tot datorită banilor europeni, mulți oameni lucrează, inovează sau își încep propria afacere. Campania de comunicare “Bani europeni pentru idei românești” face cunoscută această realitate | Ministerul Fondurilor Europene a lansat, în data de 26 martie 2019, prima campanie de promovare din ultimii 6 ani | Materialele campaniei „Bani europeni pentru idei românești” sunt promovate la nivel național, în mass-media, până în august 2019, inclusiv | Campanie integrată, folosește un mix de comunicare ce include următoarele canale media | Specificul integrat a fost gândit pentru a corespunde nevoilor de informare ale publicului general, 18+, național | Bani europeni pentru idei românești” | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.5854781866073608,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/minister/rapoarte-si-studii/studii-si-analize-realizate-prin-asistenta-tehnica-din-programele-operationale-aferente-perioadei-2007-2013/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Studii-Si-Analize-Realizate-Prin-Asistenta-Tehnica",
      "text_extras": "mfe | gov | minister | rapoarte-si-studii | studii-si-analize-realizate-prin-asistenta-tehnica-din-programele-operationale-aferente-perioadei-2007-2013 | Studii și analize realizate prin asistență tehnică din Programele operaționale aferente perioadei 2007 – 2013 – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Studii și analize realizate prin asistență tehnică din Programele operaționale aferente perioadei 2007 – 2013 | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.2395416796207428,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Programul Sănătate",
      "text_extras": "mfe | gov | Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Pentru o documentare corectă despre finanțarea europeană, vă recomandăm să parcurgeți cele 6 secțiuni de mai jos | Detalii PoS Programul Sănătate, primul de acest fel aprobat de Comisia Europeană, se adresează tuturor nivelurilor sistemului de îngrijiri de sănătate pentru a răspunde, în timp adecvat și în condiții de calitate, nevoilor actuale de îmbunătățire a accesului la servicii de diagnostic și tratament, dar și nevoilor de servicii de prevenție primară și secundară. În acest context, principalele măsuri finanțate vizează domeniul oncologic și al transplantului, controlul bolilor transmisibile (inclusiv infecții asociate asistenței medicale), precum și programe de formare a personalului medical (de ex: pentru tratarea pacienților critici, boli rare, oncologie sau transplant | Detalii PDD Finanțăm măsuri pentru creșterea eficienței energetice și utilizarea surselor de energie regenerabile. Acordăm fonduri europene pentru construirea, reabilitarea și extinderea sistemelor de apă și apă uzată care să respecte cerințele actuale de mediu. Susținem modernizarea rețelei naționale de monitorizare a calității apei, inclusiv operaţiuni pentru scăderea consumului de energie și a emisiilor de gaze cu efect de seră. Tototdată finanțăm gestionarea eficientă a deșeurilor, conservarea biodiversității, monitorizarea calității aerului, investigarea siturilor contaminate și managementul riscurilor privind dezastrele naturale | Detalii PEO Programul susține accesul egal la ocupare durabilă de calitate și dezvoltarea unui sistem de educație care să răspundă cerințelor pieței muncii. Finanțăm formarea profesională și ocuparea tinerilor, cu accent pe categoriile care aparțin grupurilor vulnerabile. Prioritățile includ îmbunătățirea calității și ofertei de educație și formare profesională, creșterea accesibilității învățământului profesional și tehnic, dezvoltarea învățământului superior și învățarea pe tot parcursul vieții. Susținem accesul copiilor la educație timpurie, dezvoltăm măsuri pentru a preveni abandonul școlar și pentru a sprijini dobândirea de noi competențe | Detalii PIDS Scopul Programului este de a sprijini incluziunea socială a grupurilor vulnerabile, prin reducerea decalajului rural-urban în ceea ce privește sărăcia și excluziunea socială. Finanțăm construirea și modernizarea locuințelor sociale și a centrelor de zi. Susținem dezvoltarea economiei sociale, creșterea accesului la servicii de calitate și ajutorarea persoanelor defavorizate. Investim în acțiuni sociale inovatoare | Detalii PoCIDIF Acordăm finanțare pentru proiectele de cercetare, dezvoltare, inovare și digitalizare. Susținem investițiile pentru adoptarea noilor tehnologii și dezvoltarea întreprinderilor inovatoare. Prioritizăm parteneriatul public-privat pentru a stimula performanța și integrarea în spațiul de cercetare european. Acordăm fonduri europene antreprenorilor români pentru achiziția de tehnologii inteligente. Sprijinim consolidarea competențelor digitale și dezvoltarea de noi servicii și produse inovatoare. Investim în integrarea tehnologiilor digitale pentru modernizarea și facilitarea accesului la serviciile publice, educație și cultură | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.512661874294281,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/tehnologii-strategice-pentru-europa-step/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Tehnologii Digitale Și Inovație",
      "text_extras": "mfe | gov | tehnologii-strategice-pentru-europa-step | Tehnologii strategice pentru Europa (STEP – Strategic Technologies for Europe Platform) – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Tehnologii strategice pentru Europa (STEP – Strategic Technologies for Europe Platform | Platforma STEP | A fost înființată de Uniunea Europeană pentru a sprijini industria europeană și a stimula investițiile în tehnologii critice. În această secțiune veți găsi informații detaliate despre obiectivele, beneficiile și oportunitățile oferite de această inițiativă | Informații detaliate despre platformă – AICI | Regulamentul (UE) 2024/795 de instituire a platformei „Tehnologii strategice pentru Europa” (STEP): în limba română și în limba engleză | Vezi apelurile deschise aici : calls dashboard | Scopul STEP este mobilizarea și direcționarea finanțării din 11 programe UE, detaliate în secțiunile următoare, către trei domenii țintă de investiții . Proiectele trebuie să aducă elemente inovatoare și să contribuie la reducerea dependențelor strategice ale Uniunii. Tehnologii digitale și inovație în tehnologiile de vârf Mai multe informații – AICI | Tehnologii digitale și inovație în tehnologiile de vârf | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.671831488609314,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/my-smis/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Tutoriale",
      "text_extras": "mfe | gov | my-smis | My SMIS – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | My SMIS | Tutoriale | Cerere de @prefinanțare | Cerere de @rambursare/plată | Raport de @progres | MySMIS2021/SMIS2021+ este sistemul informatic unitar dezvoltat pentru gestionarea asistenței financiare nerambursabile aferente perioadei financiare 2021—2027, gestionat de Ministerul Investițiilor și Proiectelor Europene, care interacționează cu sistemul informatic al Comisiei Europene – SFC 2021 și care este proiectat având la bază principiul asigurării interoperabilității cu alte sisteme informatice, astfel încât să poată oferi în orice moment situații operative de ansamblu, precum și raportări specifice și detaliate, în funcție de nevoile utilizatorilor. Sistemul informatic MySMIS2021/SMIS2021+ include aplicațiile informatice MySMIS2021 și SMIS2021, precum și aplicațiile informatice conexe | Veți putea accesa aplicația MySMIS2021 în baza termenilor și condițiilor de utilizare a aplicației MySMIS2021 | Informații detaliate despre utilizarea MySMIS2021/SMIS2021+, inclusiv tutoriale, sunt publicate AICI | Manual de bune practici – septembrie 2021 | Instrucțiunea nr. 158/2020 privind informarea beneficiarilor proiectelor aflate în etapa de implementare relativ la aprobarea cererilor rambursare, prefinanţare, plată, raport progres şi ordin de plată, prin utilizarea modulului Comunicare din aplicatia MySMIS2014 | Funcția „căutare” a fost introdusă în aplicația MySMIS2014 – Front Office | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.7834819555282593,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/programe-regionale-21-27/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Sinteză",
      "text_extras": "mfe | gov | programe-regionale-21-27 | Programe Regionale 2021-2027 – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Programe Regionale 2021-2027 | Sinteză București-Ilfov Centru Nord-Est Nord-Vest Sud-Est Sud-Muntenia Sud-Vest Oltenia Vest | Programele Regionale – aprobate de Comisia Europeană | Programele Operaționale Regionale | * Alocările menționate în cadrul Programului sunt indicative; acestea pot suferi modificări în urma procesului de negociere cu Comisia Europeană | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.2890940010547638,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/connecting-europe-facility/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Connecting Europe Facility (cef)",
      "text_extras": "mfe | gov | connecting-europe-facility | Connecting Europe Facility – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Connecting Europe Facility | Connecting Europe Facility 2 | Connecting Europe Facility (CEF) 2 este implementat în baza Regulamentului (UE) nr. 1153/2021 al Parlamentului şi Consiliului și sprijină implementarea proiectelor de interes european, care vizează dezvoltarea și construcția unor infrastructuri și servicii noi, precum și modernizarea infrastructurilor și serviciilor existente în sectoarele: transport, energie, digital . CEF Transport acordă prioritate conexiunilor lipsă ale TEN-T, vizând accelerarea investițiilor în domeniul rețelelor transeuropene, în special în finalizarea coridoarelor de transport la nivel european și urmărește să mobilizeze finanțarea provenind atât din sectorul public, cât și din cel privat. CEF Energie implementează politica pentru rețelele TEN-E și sprijină investiții în construcția de infrastructuri transfrontaliere noi de energie în Europa sau reabilitarea celor existente. CEF Digital sprijină investițiile publice și private în infrastructuri de conectivitate digitală de interes european | Pachetul financiar pentru implementarea CEF, pentru toate Statele Membre, pentru perioada 1 ianuarie 2021-31 decembrie 2027 este de 33.710.000.000 euro în prețuri curente. În acord cu obiectivul UE de a integra acțiunile privind schimbările climatice în politicile sectoriale/finanțarea UE, 60% din totalul anvelopei financiare va fi alocată către obiectivele privind schimbările climatice. Anvelopa financiară este distribuită astfel: (I) 25.807.000.000 euro pentru obiectivele CEF Transport, din care 11.286.000.000 euro au fost transferați din Fondul de Coeziune pentru a fi utilizați de Statele Membre eligibile pentru finanțare din Fondul de Coeziune; (II) 5.838.000.000 euro pentru obiectivele CEF Energie; (III) 2.065.000.000 euro pentru obiectivele CEF Digital | România are alocată o sumă de 964.555.465 euro pentru investiții în infrastructura de transport, pentru proiectele finanțate din anvelopa Fondului de Coeziune (în acest caz cofinanțarea UE poate ajunge la 85%). Pentru bugetul CEF general, România nu are restricții privind sumele pe care le poate accesa, proiectele depuse spre finanțare intrând în competiție cu proiecte din alte State Membre | Astfel, oricare beneficiar care respectă încadrarea în cerințele regulamentului și are un proiect care contribuie la atingerea obiectivelor CEF poate aplica la finanțare, cu mențiunea că atât beneficiarii privați cât și cei cu statut de autoritate publică vor fi supuși aceleiași proceduri de evaluare a aplicațiilor, rolul Statului Membru fiind de a valida aplicația de finanțare din punct de vedere al coerenței proiectului cu strategiile naționale/sectoriale | Statul Membru avizează aceste aplicații (art. 12 din Regulamentul (UE) nr.1153/2021), prin intermediul autorității naționale stabilită de Statul Membru. Prin validarea aplicațiilor, Statul Membru își asumă încadrarea proiectului în politicile europene și naționale, indiferent de natura beneficiarului (public sau privat), dar și faptul că va verifica/certifica implementarea și rezultatele proiectului | Aplicațiile de finanțare sunt depuse direct de către beneficiari (autorități publice sau private) la Comisia Europeană – Agenția Executivă Europeană pentru Climă, Infrastructură și Mediu (CINEA) și Agenția Executivă Europeană pentru Sănătate și Digital (HADEA | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.7076730728149414,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/sistemul-de-management-al-calitatii/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Legal",
      "subcategorie_prezisa": "Sistemul De Management Al",
      "text_extras": "mfe | gov | sistemul-de-management-al-calitatii | Sistemul de management al calității – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Sistemul de management al calității | Ministerul Investițiilor și Proiectelor Europene este certificat de către SRAC CERT SRL pentru implementarea și menținerea unui sistem de management al calității conform condițiilor din standardul SR EN ISO 9001:2015 pentru următoarele activități | Certificatul SRAC este însoțit de certificatul internațional IQNet și de mărcinele de certificare SRAC și IQNet pe care Ministerul Investițiilor și Proiectelor Europene le poate utiliza în concordanță cu prevederile Regulamentului de utilizare a mărcilor de certificare SRAC şi a mărcii de certificare IQNet | Documente | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.4626801609992981,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/pnrr/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Legal",
      "subcategorie_prezisa": "Planul Național De Redresare",
      "text_extras": "mfe | gov | pnrr | PLANUL NAȚIONAL DE REDRESARE ȘI REZILIENȚĂ (PNRR) – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | PLANUL NAȚIONAL DE REDRESARE ȘI REZILIENȚĂ (PNRR | 10 informații esențiale despre elaborarea PNRR | Planul Național de Redresare și Reziliență, adoptat | Istoricul procesului de actualizare a Planului Național de Redresare și Reziliență | Dezbaterile publice cu partenerii din mediul de afaceri și ONG-uri și toți cei interesați pentru actualizarea Programului Național de Relansare și Reziliență | *În interpretarea documentelor precum și pe parcursul evaluării îndeplinirii țintelor/jaloanelor de către Comisia Europeană, prevalează varianta în limba engleză a Deciziei de punere în aplicare a Consiliului din 3 noiembrie 2021 de aprobare a evaluării planului de redresare şi reziliență al României modificată prin Decizia de punere în aplicare a Consiliului din 11 decembrie 2023, disponibilă la: https://data.consilium.europa.eu/doc/document/ST-15833-2023-INIT/EN/pdf ; https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CONSIL:ST_15833_2023_ADD_1 | * MIPE nu este responsabil de acuratețea datelor transmise de coordonatorii de reforme/investiții. Datele din prezentul calendar sunt cu titlu estimativ | Instrucțiunea nr. 16 privind modalitatea de soluționare a sesizărilor formulate cu privire la implementarea Planului național de redresare și reziliență | Instrucțiunea nr. 2 privind derularea etapei de avizare a ghidurilor specifice și a schemelor de ajutor de stat/de minimis și a etapei de urmărire a procesului de evaluare, selecție și contractare a proiectelor finanțate în cadrul PNRR și emiterea de Instrucțiuni privind selecția, evaluarea și contractarea proiectelor | Instrucțiunea nr. 2 privind derularea etapei de avizare a ghidurilor specifice și a schemelor de ajutor de stat/de minimis și a etapei de urmărire a procesului de evaluare, selecție și contractare a proiectelor finanțate în cadrul PNRR | Instrucțiunea nr. 2 revizia 5 privind derularea etapei de avizare a ghidurilor specifice și a schemelor de ajutor de stat/de minimis și a etapei de urmărire a procesului de evaluare, selecție și contractare a proiectelor finanțate în cadrul PNRR și emiterea de Instrucțiuni privind selecția, evaluarea și contractarea proiectelor | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.4217924475669861,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/minister/anunturi-proiecte/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Politica De Coeziune",
      "text_extras": "mfe | gov | minister | anunturi-proiecte | Anunțuri proiecte – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Anunțuri proiecte | Afișăm anul: 2025 | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.48694711923599243,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/category/anunturi-pnrr/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Anunțuri Pnrr",
      "text_extras": "mfe | gov | category | anunturi-pnrr | Anunțuri PNRR – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Anunțuri PNRR | Ministerul Investițiilor și Proiectelor Europene (MIPE) publică Instrucțiunea nr. 9 din 06.08.2025 privind documentele justificative care însoțesc cererea de transfer și declarația de utilizare a … | În urma finalizării negocierilor pentru revizuirea PNRR realizate de reprezentanții Ministerului Investițiilor și Proiectelor Europene și cei ai Comisiei Europene, s-a obținut acceptul pentru prelungirea … | Pentru simplificarea și accelerarea procesului de selecție, respectiv diminuarea numărului de documente depuse și a controalelor efectuate, la data depunerii cererii de finanțare în cadrul … | Având în vedere aprobarea notei privind publicarea listelor proiectelor suplimentare admise la finanțare și admise pe lista de rezervă în urma publicării OMIPE nr. 3680/25.07.2025, … | Direcția Generală Dezvoltare Regională Inovare și Digitalizare, în calitate de Coordonator de Reforme și Investiții, publică Ordinul MIPE 3680/25.07.2025 pentru modificarea și completarea Ghidului Specific … | Ca urmare a centralizării întrebărilor transmise în cadrul întâlnirilor din data de 8 iulie 2025 dedicate apelurilor PNRR lansate pentru digitalizarea ONG și a IMM-urilor … | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.5383227467536926,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/pids/anunturi/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "Financiar",
      "subcategorie_prezisa": "Lista Plăților Poids",
      "text_extras": "mfe | gov | pids | anunturi | Anunțuri Programul Incluziune și Demnitate Socială – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Anunțuri Programul Incluziune și Demnitate Socială | Direcția Generală Programe Europene Capital Uman publică un material video referitor la cererea de rambursare în cadrul proiectelor finanțate prin PEO și PoIDS 2021-2027 | su_youtube url=\"https://youtu.be/LeOo8sCiauw | Lista plăților PoIDS la 14.08.2025 | Autoritatea de Management pentru Programul Incluziune și Demnitate Socială (PoIDS) 2021 – 2027 informează solicitanții că, începând cu data de 18.08.2025, vor primi prin sistemul informatic MySMIS 2021+, solicitări de clarificări aferente etapei de evaluare tehnică și financiară preliminară (ETFP), formulate de Comisia de evaluare a proiectelor depuse în cadrul apelurilor de proiecte | Lista plăților PoIDS la 13.08.2025 | Autoritatea de Management pentru Programul Incluziune și Demnitate Socială (PoIDS) 2021-2027 publică Lista proiectelor contractate pe regiuni de implementare la 31 iulie 2025 | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.2553349435329437,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/comunicare/comunicate-de-presa/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "HR",
      "subcategorie_prezisa": "Comunicate De Presă",
      "text_extras": "mfe | gov | comunicare | comunicate-de-presa | Comunicate de presă – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Comunicate de presă | Guvernul României Ministere Instituții Europene Administrația Prezidențială Camera Deputaților Senatul României | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.46252474188804626,
      "directives": null
    },
    {
      "url": "https://mfe.gov.ro/comunicare/evenimente/",
      "categorie_originala": "servicii",
      "categorie_prezisa": "IT",
      "subcategorie_prezisa": "Evenimente",
      "text_extras": "mfe | gov | comunicare | evenimente | Evenimente – Ministerul Investițiilor și Proiectelor Europene | Ministerul Investițiilor și Proiectelor Europene Bine ați venit pe site-ul Ministerului Investițiilor și Proiectelor Europene! | Evenimente | Ministerul Investițiilor și Proiectelor Europene MIPE – DGITDS anunță organizarea Galei „ România modernizată cu fonduri europene ”, organizată în 24 noiembrie 2022 , la sediul MIPE , eveniment în cadrul căruia vor fi premiate 14 proiecte de succes, finanțate cu fonduri europene 2014-2020 din POCU, POIM, POAT, POC, POR și POCA, în contextul asigurării îndeplinirii obligațiilor de comunicare ale României, în calitate de stat membru UE, precum și pentru îndeplinirea obligațiilor de comunicare aferente programelor operaționale și autorităților de management | Pentru proiectele premiate au fost realizate 14 mini-documentare care vor fi prezentate în cadrul galei. Proiectele au fost selecționate dintre mai multe proiecte de succes. Variantele integrale ale mini-documentarelor vor fi transmise live în cadrul galei din 24 noiembrie și de asemenea, vor fi disponibile ulterior pe pagina de Facebook a instituției | Vă invităm să vizionați teasere-le celor 14 mini-documentare realizate pentru proiectele participante la gală | Descriere | Ministerul Fondurilor Europene, prin Autoritatea de Management pentru Programul Operațional Capital Uman, în parteneriat cu Banca Mondială, au organizat evenimentul Start-up Next , dedicat beneficiarilor proiectelor POCU – Start-Up Plus şi Start-Up Diaspora | Evenimentul nostru și-a propus să prezinte exemple de proiecte finanțate prin cele două scheme POCU ce au susținut înființarea de întreprinderi și crearea de locuri de muncă și să faciliteze o dezbatere între beneficiarii acestor proiecte, referitoare la provocările legate de înființarea și susținerea unui start-up | Acasă | Despre Minister | Legislație | Conducere | Politica de coeziune Viitorul Politicii de Coeziune post 2027 2021-2027 2014-2020 2007-2013 | Viitorul Politicii de Coeziune post 2027 | 2021-2027 | 2014-2020 | 2007-2013 | Organizare Regulament de organizare și funcționare Organigramă Instituții în subordine/coordonate",
      "bert_confidence": 0.5137161016464233,
      "directives": null
    }
  ],
  "site_summary": {
    "site": "mfe.gov.ro",
    "dominant_category": "IT",
    "categorii_numar": {
      "Educație": 2,
      "HR": 7,
      "Legal": 4,
      "Financiar": 2,
      "IT": 8
    },
    "descriere": "Compania ofera oportunități de investiții în domeniul sănătății și educației, prin intermediul Programelor Naționale aferente Politicii de Coeziune 2021-2027. Printre obiectivele vizitate se află Spitalul Județean de Urgență din Vaslui, inclus pe lista unităților medicale ce vor fi finanțate prin PNRR cu o finanțare de 78 de milioane de euro. De asemenea, compania oferă"
  }
}